export const statData = [
  {
    count: "5000",
    title: "автомобилей обслужено",
    subtitle: 1,
    description: {
      title: "Современное \n оборудование",
      text: "Постоянно следим за новыми технологиями в сфере Детейлинга и внедряем их в свою работу",
    },
  },
  {
    count: "8+",
    title: "лет опыта в сфере детейлинга",
    subtitle: 2,
    description: {
      title: "Мировые бренды \n химии",
      text: "Сотрудничаем только с проверенными производителями автохимии, поэтому гарантируем безопасность и предсказуемый результат",
    },
  },
  {
    count: "37",
    title: "мастеров в штате",
    subtitle: 3,
    colSpan: "sm:col-span-2 xl:col-span-1",
    description: {
      title: "Сертифицированные \n специалисты",
      text: "Организуем тренинги и семинары для наших сотрудников, чтобы совершенствовать навыки и знания",
    },
  },
];
